the 304422
, 204705
to 156112
of 149737
and 106907
in 95500
is 95101
a 79595
that 76010
I 59537
this 50559
for 49331
be 48376
we 42393
on 42177
are 40101
The 37443
have 37234
not 35500
it 31423
will 27717
with 27326
as 26022
which 24884
has 24758
We 22116
European 21956
Mr 21232
by 21184
Commission 18913
must 18076
would 17459
also 17108
at 16680
should 16644
It 16400
an 16234
' 15293
This 14747
all 14687
been 14217
our 14198
President 14141
from 13174
was 12469
can 12005
you 11454
In 11433
Parliament 11227
but 11172
do 10955
report 10930
there 10709
these 10678
like 10638
more 10512
Union 9878
very 9524
Council 9504
its 9205
? 8879
or 8683
about 8658
States 8492
Member 8436
their 8336
they 8163
need 8130
what 8110
s 8063
one 8026
Europe 7908
my 7883
no 7780
's 7777
us 7727
important 7557
countries 7404
now 7181
therefore 7171
only 7021
other 7003
am 6808
time 6783
take 6630
people 6602
policy 6575
That 6350
up 6321
so 6262
make 6188
- 6186
if 6139
support 6081
EU 5967
new 5895
out 5712
work 5679
into 5557
who 5540
any 5469
way 5400
There 5320
debate 5312
were 5266
made 5261
some 5254
issue 5178
being 5089
proposal 4991
point 4948
such 4945
between 4936
than 4862
believe 4846
Commissioner 4776
political 4769
cannot 4718
because 4698
first 4691
them 4639
many 4450
As 4432
does 4423
want 4348
just 4329
those 4319
too 4295
when 4290
say 4257
question 4241
against 4221
think 4175
here 4161
two 4096
fact 4084
vote 3987
already 3981
right 3940
still 3925
However 3913
me 3884
Mrs 3826
rights 3816
could 3801
had 3792
years 3769
said 3735
situation 3719
same 3706
know 3640
course 3636
good 3612
possible 3596
future 3591
why 3526
year 3517
within 3516
hope 3497
directive 3485
taken 3465
measures 3426
today 3420
however 3418
amendments 3413
public 3412
place 3406
clear 3389
your 3384
how 3344
most 3344
social 3338
problem 3336
well 3331
see 3316
much 3295
But 3293
market 3293
part 3288
even 3269
economic 3238
development 3216
his 3188
process 3178
If 3175
view 3173
case 3153
human 3140
then 3119
national 3113
order 3111
country 3077
matter 3039
number 3034
able 3022
Community 3021
own 3013
Committee 2997
common 2985
great 2966
What 2964
information 2942
area 2941
action 2939
use 2939
both 2907
rapporteur 2896
where 2892
over 2888
cooperation 2884
last 2863
put 2854
under 2850
A 2830
means 2816
issues 2804
citizens 2802
before 2801
may 2785
problems 2783
give 2780
system 2769
position 2753
far 2748
proposals 2681
example 2677
agreement 2667
These 2623
world 2597
They 2587
level 2585
thank 2581
No 2518
he 2503
financial 2498
present 2461
end 2457
House 2448
budget 2434
again 2432
shall 2428
without 2426
particular 2423
international 2417
further 2412
given 2403
programme 2387
ensure 2370
legislation 2368
done 2365
% 2333
aid 2333
legal 2332
For 2311
set 2307
necessary 2301
areas 2272
different 2272
something 2271
respect 2220
opinion 2216
regard 2214
concerned 2212
come 2212
few 2200
Madam 2190
enlargement 2179
gentlemen 2166
principle 2165
group 2157
wish 2147
particularly 2145
progress 2137
through 2124
welcome 2122
proposed 2121
basis 2118
Members 2100
law 2098
ask 2091
certain 2065
agree 2059
resolution 2054
adopted 2053
quite 2052
whether 2051
United 2049
long 2036
second 2033
rules 2024
safety 2001
role 2000
three 1986
better 1973
continue 1972
approach 1960
go 1957
points 1951
next 1935
going 1899
forward 1888
women 1888
decision 1882
clearly 1871
institutions 1860
terms 1859
framework 1846
needs 1845
whole 1836
health 1833
So 1833
subject 1829
protection 1819
deal 1816
committee 1813
favour 1812
working 1807
really 1798
Amendment 1793
And 1792
used 1782
industry 1773
did 1770
since 1764
responsibility 1754
On 1752
ladies 1749
importance 1745
security 1744
accept 1740
help 1732
result 1729
million 1728
At 1727
environmental 1726
become 1711
towards 1703
another 1696
every 1688
change 1683
specific 1682
after 1681
always 1680
itself 1678
sector 1673
amendment 1661
regulation 1653
State 1647
You 1644
reason 1638
down 1637
Presidency 1627
major 1615
reform 1610
money 1606
services 1600
concerns 1597
food 1594
Treaty 1592
procedure 1587
EUR 1581
opportunity 1567
difficult 1565
rather 1564
certainly 1561
current 1557
government 1554
products 1554
serious 1549
things 1547
find 1538
general 1532
questions 1532
state 1531
extremely 1524
involved 1523
increase 1518
step 1507
closed 1506
positive 1505
concern 1501
achieve 1495
get 1492
employment 1490
together 1479
provide 1473
making 1472
words 1467
control 1464
Let 1463
look 1459
Group 1455
account 1454
greater 1452
fully 1452
trade 1447
real 1443
yet 1441
conditions 1440
resources 1439
once 1435
attention 1432
society 1425
transport 1423
essential 1422
decisions 1419
voted 1414
research 1413
during 1406
each 1404
often 1400
competition 1400
small 1399
simply 1393
less 1392
1 1386
call 1384
taking 1379
fundamental 1377
mentioned 1376
back 1373
consider 1367
authorities 1364
negotiations 1362
Our 1361
especially 1359
aware 1353
`` 1353
peace 1346
democracy 1346
various 1343
her 1342
least 1333
initiative 1333
tomorrow 1331
energy 1331
companies 1325
large 1318
Finally 1313
feel 1306
available 1302
My 1297
democratic 1295
internal 1287
understand 1285
access 1273
start 1273
form 1272
risk 1269
best 1268
open 1265
high 1265
majority 1262
full 1261
efforts 1257
objective 1248
third 1247
based 1246
allow 1245
solution 1244
Secondly 1242
reports 1240
upon 1235
implementation 1234
environment 1233
effective 1229
agenda 1221
objectives 1221
excellent 1220
reasons 1220
To 1218
matters 1216
actually 1214
strategy 1214
text 1209
Convention 1209
policies 1207
interests 1207
nothing 1203
programmes 1200
meeting 1194
regions 1189
dialogue 1189
ago 1188
congratulate 1186
enough 1178
All 1176
interest 1172
'' 1171
economy 1170
Article 1159
including 1150
main 1143
line 1143
key 1141
little 1140
groups 1138
might 1137
recent 1123
improve 1121
candidate 1118
moment 1116
concerning 1112
having 1110
agricultural 1109
mean 1109
discussion 1108
doing 1108
responsible 1108
currently 1108
terrorism 1106
longer 1104
field 1102
standards 1099
management 1096
themselves 1095
cases 1094
answer 1093
others 1090
children 1090
kind 1089
fight 1089
bring 1078
quality 1074
create 1072
Turkey 1072
tabled 1071
behalf 1070
power 1069
achieved 1066
indeed 1065
2000 1061
production 1059
final 1057
5 1052
parties 1052
months 1051
funds 1049
One 1048
hand 1048
past 1047
With 1047
life 1046
needed 1041
freedom 1041
appropriate 1032
sure 1032
region 1031
Nice 1031
force 1030
results 1029
priority 1028
day 1027
thing 1025
single 1019
lead 1017
context 1017
comes 1016
makes 1016
developing 1015
apply 1014
act 1012
12 1010
11 1007
consumers 1001
Court 1000
crisis 999
Charter 999
crucial 993
free 990
idea 988
Government 987
let 985
compromise 979
Summit 979
addition 978
effect 977
true 976
communication 975
draft 975
asked 973
costs 972
task 971
never 970
commitment 969
aspects 967
ourselves 958
Affairs 956
seen 955
local 953
relations 953
systems 952
projects 948
agreements 948
practice 944
agreed 941
Therefore 939
speak 939
period 937
2 936
technical 930
special 928
play 928
3 924
several 924
consumer 923
voting 922
share 922
transparency 922
statement 921
everyone 920
due 919
Nos 919
regional 917
required 916
adopt 915
regarding 913
growth 912
governments 911
President-in-Office 908
lack 904
organisations 904
individual 903
members 900
success 900
stage 899
perhaps 896
contribution 890
pleased 889
i 888
states 887
remain 886
include 886
prevent 884
He 883
existing 881
aim 880
conflict 880
him 878
seems 876
euro 875
waste 872
plan 871
education 871
move 871
impact 870
raised 869
sense 869
note 867
Furthermore 865
following 860
2001 860
Of 858
sustainable 858
until 858
When 857
military 855
activities 855
principles 855
response 853
joint 851
everything 851
off 849
procedures 848
soon 847
included 842
global 842
provisions 839
legislative 838
French 836
keep 835
funding 832
guarantee 828
Amendments 825
provided 823
changes 822
carried 819
completely 819
colleagues 819
war 818
request 813
sitting 813
mind 813
relation 813
prepared 812
regulations 811
workers 809
Conference 808
project 807
though 804
mention 803
held 802
presented 801
pay 801
expressed 800
doubt 799
received 796
address 796
week 796
10 793
animal 793
either 791
Firstly 790
service 788
direction 786
basic 784
budgetary 783
markets 783
tax 782
discussed 782
list 781
quickly 778
farmers 778
balance 777
saying 775
business 774
First 774
benefit 773
focus 770
significant 770
civil 770
short 766
connection 766
talk 766
talking 765
fisheries 764
cause 763
4 760
water 758
comment 757
criteria 757
Rights 756
while 753
crime 753
comments 751
nature 751
actions 748
young 746
took 745
established 744
express 742
draw 741
decided 741
document 740
around 740
reached 738
strong 738
reading 736
coordination 736
initiatives 735
How 735
effort 734
discuss 733
show 733
job 732
presidency 731
called 730
integration 730
previous 729
requirements 729
throughout 729
Is 728
population 727
times 727
September 725
accession 724
data 724
jobs 723
Minister 722
behind 722
close 720
promote 719
across 719
6 717
unacceptable 717
practical 717
implemented 717
animals 717
increased 714
values 712
she 711
turn 711
although 710
brought 708
value 708
ban 708
try 708
honourable 708
found 707
stability 706
absolutely 706
scope 706
develop 706
asylum 702
considerable 700
term 698
foreign 693
applies 693
Now 692
confidence 692
poverty 692
amount 689
increasing 689
recently 688
rule 688
1999 685
Some 685
violence 684
priorities 683
content 682
Lisbon 682
takes 681
anything 681
regards 681
requires 680
community 678
four 677
applied 676
experience 675
meet 674
documents 672
road 670
heard 670
000 668
Ireland 668
nuclear 667
reality 665
15 661
Unfortunately 661
conclusions 661
expect 661
implement 660
date 659
motion 659
additional 658
events 658
add 657
East 656
reduce 654
discussions 654
demand 654
immigration 654
cost 653
training 651
wanted 651
equal 651
huge 650
instrument 649
victims 649
days 648
tell 648
among 648
assessment 648
protect 648
live 647
five 647
using 647
lot 645
application 645
external 644
extent 643
monitoring 643
method 643
light 642
Moreover 642
establish 642
remains 641
solidarity 641
Swedish 641
propose 640
conclusion 640
considered 640
almost 640
authority 640
2002 639
air 637
consequences 637
France 637
left 636
review 635
precisely 634
pressure 634
ever 633
levels 633
fishing 633
seriously 630
stand 629
reach 628
alone 626
consideration 626
powers 624
justice 624
yesterday 623
cultural 623
UN 623
circumstances 622
assistance 622
acceptable 622
accepted 622
elections 621
instruments 619
Russia 618
opportunities 616
goes 616
item 615
effects 615
referred 615
After 614
criminal 614
coming 611
views 610
outside 610
reforms 607
myself 607
total 606
Brussels 605
stated 604
vital 604
reference 603
plans 602
approved 602
Paper 599
begin 599
nor 599
relevant 597
overall 596
private 595
price 595
investment 595
sound 594
challenge 592
measure 592
refer 591
urge 590
along 589
above 589
stop 589
aspect 589
type 589
discrimination 589
purpose 588
urgent 586
old 586
away 586
labour 585
offer 585
guidelines 585
direct 583
police 582
thus 581
face 581
parliamentary 581
administrative 580
Why 579
risks 579
7 579
avoid 579
Indeed 578
American 578
carry 578
message 578
sufficient 577
ten 577
speaking 577
giving 577
rightly 577
summit 576
sort 575
reply 575
follow 574
scientific 574
namely 573
side 573
developments 573
supported 572
happen 572
product 571
Many 571
capacity 570
thanks 569
demands 567
fair 567
allowed 566
earlier 566
directives 566
receive 566
Today 564
rate 564
speech 563
20 563
hard 563
require 562
discussing 561
successful 560
committed 559
fellow 559
wrong 558
word 558
trying 557
potential 557
dealing 557
model 556
effectively 556
limit 555
Since 554
British 550
technology 550
relating 550
defence 550
per 549
Spanish 549
limited 548
complete 546
proper 546
billion 546
later 545
agriculture 545
combat 544
possibility 544
developed 544
difficulties 544
poor 543
shown 542
representatives 542
December 539
Internet 539
ought 539
liberalisation 539
closely 536
wants 535
party 535
Party 534
sectors 534
borders 534
regime 534
Africa 534
MEPs 533
morning 533
May 533
commitments 533
8 532
Only 532
WTO 532
beginning 529
creation 528
floor 528
ways 527
created 527
affected 526
steps 525
independent 525
tobacco 525
intended 524
hear 523
forms 523
unfortunately 523
death 521
outcome 520
decide 520
provision 520
exist 518
expenditure 518
stress 518
early 517
setting 517
encourage 515
World 515
definition 515
personal 514
thinking 513
finally 513
exactly 513
Middle 513
solutions 512
concept 511
addressed 510
specifically 510
partners 510
men 509
provides 508
sometimes 508
illegal 508
similar 508
probably 507
participation 507
obviously 506
Irish 506
happened 506
movement 506
capital 505
minimum 505
produce 505
raise 504
event 504
leave 504
return 504
directly 504
age 504
recognise 504
staff 504
US 504
totally 502
beyond 502
mainly 501
Israel 501
improved 500
Germany 500
six 500
forces 499
broad 499
discharge 499
Prodi 498
creating 497
traffic 497
Palestinian 497
structural 496
Nevertheless 496
else 495
prevention 495
highly 495
30 494
whose 494
treatment 494
( 493
Thirdly 493
businesses 493
organisation 493
produced 492
home 492
9 492
half 492
analysis 491
Rules 491
entire 489
reject 488
language 488
properly 487
submitted 487
status 487
sanctions 486
noon 486
administration 485
substances 484
Greece 483
thought 483
looking 483
weeks 481
speakers 480
oil 480
active 480
introduced 479
institutional 479
Sweden 479
according 478
refugees 477
seem 477
strengthen 476
increasingly 476
manner 475
organised 475
regret 474
dealt 474
humanitarian 474
package 473
gives 473
useful 472
implementing 472
shows 472
join 472
met 471
prices 470
living 469
calls 469
informed 468
Regulation 468
critical 466
-@@ 466
un@@ 466
becoming 465
reduction 465
emphasise 465
known 463
flexibility 463
pointed 463
family 463
remind 462
Even 462
consultation 462
Ministers 462
contains 462
led 461
improvement 460
convinced 460
knowledge 460
disease 459
says 458
climate 458
America 458
fall 457
UK 457
history 457
dangerous 456
correct 455
Afghanistan 455
study 454
annual 453
press 453
culture 453
hold 453
partnership 452
higher 452
spirit 451
subsidiarity 451
An 451
long-term 451
ground 451
maintain 450
2003 450
responsibilities 449
contribute 449
colleague 449
genuine 449
China 449
balanced 447
supports 447
happy 447
emissions 447
read 447
natural 446
delegation 446
represent 445
By 445
ahead 445
paid 445
Kosovo 445
parliaments 445
bear 444
enormous 443
instead 443
damage 443
concrete 442
Yet 441
care 441
noise 441
unable 440
intention 439
Mediterranean 439
actual 438
BSE 438
debates 438
attitude 437
fish 437
enable 436
grateful 436
rapporteurs 436
intend 435
ambitious 435
company 434
decision-making 434
Directive 434
respond 433
criticism 433
easy 433
efficient 432
accordance 432
Lastly 432
carefully 431
figures 431
alternative 431
People 430
consensus 430
entirely 430
sensitive 430
media 430
Bank 430
interesting 429
cross-border 429
benefits 428
Agreement 427
choice 427
remember 426
chance 426
impossible 426
intervention 426
opposed 426
Procedure 425
asking 425
rise 424
differences 423
duty 423
conference 422
extend 422
statements 421
caused 421
bodies 421
meetings 421
drawn 419
conclude 419
providing 419
elements 419
briefly 418
lives 418
Spain 418
Nations 417
body 417
cover 417
safe 417
relationship 417
tasks 417
naturally 416
50 415
activity 415
ideas 415
comprehensive 415
evidence 414
de 414
International 414
networks 414
central 413
improving 413
payments 413
added 413
closer 413
Although 412
exercise 411
complex 411
13 411
appears 411
Central 410
subsidies 410
fraud 410
achieving 410
immediately 409
merely 409
related 409
unemployment 408
changed 408
Ladies 407
resolutions 407
covered 407
contrary 407
strongly 406
detail 405
board 405
supporting 405
Such 405
building 404
represents 404
equality 404
introduce 403
perspective 403
proposes 403
Treaties 403
Those 402
came 402
recognised 402
goods 401
trust 401
constructive 400
methods 400
recognition 400
threat 399
January 398
Barcelona 398
; 397
involve 396
fund 396
involving 396
table 396
re@@ 396
rest 396
worked 395
network 395
name 395
send 394
Republic 394
lines 394
introduction 394
Social 393
supply 393
simple 393
substantial 393
Iraq 393
fear 392
targets 392
Then 391
Patten 391
positions 390
According 390
June 390
aims 390
calling 390
so-called 390
Austria 390
despite 389
25 389
repeat 389
appear 388
reasonable 388
Another 387
attempt 387
getting 387
degree 386
Environment 386
bad 386
Human 386
border 386
arms 386
Fund 385
White 385
told 385
forget 385
leaders 385
Development 384
pollution 384
appropriations 384
rural 383
delighted 383
parts 382
run 382
controls 382
terrorist 382
14 382
wishes 381
growing 381
cohesion 381
Balkans 381
Policy 381
obvious 380
resolve 380
disaster 380
structure 380
establishing 379
managed 379
industrial 378
binding 378
original 378
votes 377
recommendations 377
institution 377
Perhaps 376
declaration 376
p 375
competitive 375
Do 375
detailed 374
combating 374
efficiency 374
conciliation 374
export 373
highlight 372
transparent 371
Public 371
affairs 371
Justice 371
exchange 371
laid 370
dimension 370
brief 370
followed 370
producers 370
financing 369
expected 369
justified 369
March 369
From 368
November 368
delay 368
October 367
Danish 367
feed 367
Fundamental 367
Chamber 367
granted 366
person 366
weapons 366
influence 366
ready 365
harmonisation 365
starting 365
challenges 365
rejected 365
Structural 364
lost 364
neither 364
child 364
failed 363
proposing 363
rapid 362
judicial 362
big 362
Turkish 362
paragraph 361
desire 361
limits 360
office 360
Here 360
1998 359
negative 359
understanding 358
low 358
Kyoto 357
pension 357
started 357
danger 357
Does 356
Kingdom 355
South 355
laws 354
seek 354
practices 354
works 354
proceed 353
reduced 353
build 353
adequate 353
resolved 353
commercial 353
adoption 353
structures 352
acts 352
Funds 351
interested 351
plenary 351
facing 350
putting 350
happening 350
reducing 349
Nor 349
Strasbourg 348
initial 348
factor 347
endorse 346
goal 346
anyone 346
Belgian 346
explain 345
signed 345
opposition 345
attacks 345
element 344
greatest 344
evaluation 343
sea 343
obligations 343
globalisation 343
strategic 342
appeal 342
July 341
spent 341
includes 341
integrated 340
mutual 340
late 339
defined 339
German 339
worth 339
examples 339
labelling 339
grounds 338
causes 338
infrastructure 338
relates 338
solve 338
currency 338
maximum 337
failure 337
land 337
arrangements 337
requirement 336
serve 336
continuing 335
electronic 335
Portuguese 335
ones 334
participate 334
Programme 334
Not 333
seeking 333
separate 333
2004 333
elected 332
employees 332
Economic 332
whom 332
sides 332
material 331
contributions 331
round 331
Intergovernmental 330
evening 330
tried 330
Despite 330
promoting 329
lies 329
difference 329
tackle 329
cut 328
link 328
standard 328
secure 328
conflicts 328
involvement 327
trafficking 327
competence 326
Europeans 326
designed 325
suspended 325
Cyprus 325
clarify 324
Amsterdam 324
NATO 324
Russian 324
former 322
Instead 322
mandate 322
Laeken 322
member 321
generally 321
fail 321
ensuring 320
knows 320
happens 319
enterprises 319
gave 319
official 318
heart 318
welcomed 318
committees 318
Because 318
campaign 318
comply 317
enter 317
occasions 317
forthcoming 317
month 317
Prime 317
constitution 317
series 316
session 316
realise 315
non-@@ 315
16 315
target 314
improvements 313
firstly 313
politics 313
More 313
operation 312
modern 312
sent 312
monitor 311
situations 311
medium-sized 311
suggest 311
finance 311
nonetheless 310
moving 310
extended 310
opening 310
bringing 309
obtain 309
treated 309
guarantees 308
range 308
citizen 308
involves 307
personally 307
sources 307
truly 307
continues 307
Protocol 307
consumption 307
constitutional 306
letter 306
credibility 306
NGOs 306
flexible 305
competitiveness 305
Both 305
Netherlands 305
option 305
insurance 305
argument 305
leading 305
factors 305
pass 304
wonder 304
planning 304
Pact 304
suffering 303
New 303
aimed 302
adopting 302
convention 302
guaranteed 302
Security 302
historic 302
Health 301
obligation 301
forced 301
perfectly 301
approval 301
facts 300
consistent 300
speed 300
worse 300
spoke 300
mechanisms 300
source 300
Green 300
stocks 300
reflect 300
beings 300
somewhat 299
establishment 299
18 299
thousands 299
voluntary 299
exclusion 298
learn 298
40 298
advantage 298
politicians 298
affect 297
exists 297
pensions 297
penalty 296
Once 296
fighting 296
burden 296
origin 296
emphasis 295
diversity 295
compensation 295
Question 295
drugs 295
tourism 295
crimes 294
Food 294
Agriculture 293
officials 293
implications 293
timetable 293
talks 293
rail 292
immediate 292
communities 292
scheme 292
membership 292
meat 292
impose 291
recommendation 291
linked 291
income 291
attack 290
conduct 290
written 290
continued 288
April 288
lose 288
noted 288
Will 288
room 287
instance 287
accidents 286
Italy 286
assure 286
ability 286
opinions 286
expression 286
precautionary 286
Authority 286
assume 286
got 286
requested 285
details 285
satisfied 285
Can 285
Auditors 285
sensible 285
figure 285
taxation 284
respected 284
farming 284
lower 284
temporary 284
ships 283
court 283
signal 283
emergency 283
sign 283
regulatory 282
equally 282
confirm 282
spoken 282
Thursday 281
kept 281
demonstrate 281
families 281
Stability 280
wait 279
codecision 279
likely 279
Denmark 279
examine 278
S@@ 278
welfare 278
hands 278
Italian 278
faced 278
immigrants 278
entitled 278
in@@ 277
approve 277
inadequate 277
Where 277
willing 277
arguments 276
agencies 276
largely 276
remarks 276
languages 276
gain 276
Research 276
Minutes 275
suggested 275
inform 275
Rule 274
easier 274
paper 274
agency 274
Europol 274
passed 274
precise 274
representative 274
placed 273
demonstrated 273
please 273
election 273
etc 273
sport 273
urgency 272
Ombudsman 272
17 272
brings 272
operations 272
visit 271
deserves 271
proof 271
purposes 270
satisfactory 270
100 270
presence 270
planned 269
intends 269
man 269
otherwise 269
fishermen 269
television 269
supplementary 269
Copenhagen 269
types 268
contained 268
revision 268
beef 268
heading 268
innovation 268
strengthening 267
impression 267
afternoon 267
Israeli 267
careful 267
Finland 267
persons 266
openness 266
spending 266
preparing 266
surely 266
individuals 266
Budgets 266
manage 266
appreciate 265
base 265
category 265
Last 265
strict 265
ports 265
concludes 265
contain 265
stands 265
learning 265
prepare 264
latter 264
minutes 264
debt 264
Legal 264
Agency 264
test 263
concentrate 263
opposite 263
encouraging 263
amongst 263
restrictions 263
liability 263
dis@@ 263
operate 263
played 263
shared 263
prove 263
0 263
distribution 263
dignity 263
pursue 262
operators 262
numerous 262
monetary 262
announced 262
occasion 262
Clearly 261
fine 261
Foreign 261
Chechnya 261
Johannesburg 261
proved 260
existence 260
function 260
believes 260
extensive 260
renewable 260
advice 259
legitimate 259
via 259
reaction 259
payment 259
substance 259
alcohol 259
operational 259
mechanism 259
oral 258
truth 258
gone 258
scale 258
considerations 258
undertaken 258
negotiating 258
Budget 258
ministers 258
continent 258
Are 257
protecting 257
top 257
latest 256
amounts 256
realistic 256
concluded 256
waiting 256
Greek 256
ACP 256
qualified 255
answers 255
Trade 255
leads 255
Morocco 255
Zimbabwe 255
universal 254
equipment 254
promotion 254
described 254
offers 254
technologies 254
actively 253
association 253
defend 253
experts 251
tragic 251
peaceful 251
imposed 251
topic 251
Without 251
exports 251
average 250
valuable 250
independence 250
nations 250
expectations 250
minority 250
compared 250
unless 249
normal 249
travel 249
condemn 249
purely 248
firm 248
permanent 248
published 248
Britain 248
proceedings 248
protected 248
vehicles 248
Otherwise 248
communications 248
Macedonia 248
considerably 247
changing 247
referring 247
urgently 247
acquis 247
courage 247
racism 247
domestic 247
firmly 246
goals 246
territory 246
primary 246
abuse 246
trading 245
highest 245
traditional 245
peoples 245
mobility 245
processes 245
pillar 244
applicant 244
significance 244
news 244
She 244
considering 243
record 243
decisive 243
mistake 243
succeed 243
resumed 243
religious 243
confirmed 242
unnecessary 242
taxes 242
version 242
obstacles 242
code 241
fulfil 241
define 241
represented 241
glad 241
centre 241
allocated 241
primarily 241
Consequently 240
ing 240
greatly 240
Serbia 240
sorry 240
background 239
politically 239
Gothenburg 239
hardly 238
er 238
century 238
core 238
explanation 237
union 237
Allow 237
relatively 237
grant 237
statistics 237
subjects 237
Stockholm 237
texts 236
extension 236
coherent 236
General 236
absolute 235
24 235
sets 235
applying 235
hours 235
Socialist 234
overcome 234
nevertheless 234
constantly 234
governance 234
maintained 234
requests 233
1997 233
highlighted 233
studies 233
delays 233
formal 233
North 233
Nonetheless 232
affects 232
A@@ 232
Any 232
electricity 232
safeguard 231
whatever 231
Berlin 231
GMOs 231
legally 230
Its 230
thanking 230
modified 230
running 230
behaviour 230
emphasised 230
wide 230
compliance 230
African 230
medicines 230
seven 229
Helsinki 229
stake 229
constitute 229
vision 229
quotas 229
night 229
February 228
compulsory 228
understood 228
Portugal 227
port 227
strategies 227
transfer 227
Thank 227
meant 227
wording 227
considers 226
sufficiently 226
easily 226
refers 226
van 226
destruction 226
Time 226
determined 226
patent 226
aircraft 226
uniform 225
drawing 225
Asia 225
observations 225
promised 225
went 225
Belgium 225
effectiveness 224
submit 224
Framework 224
exception 224
cooperate 224
mission 224
identified 224
Obviously 224
contact 224
Having 223
incorporated 223
Liberal 223
built 223
space 223
amended 223
completed 223
USA 223
introducing 223
IGC 222
awareness 222
During 222
ed 222
23 222
suffer 222
launched 222
Commissioners 222
phase 222
piece 222
21 222
d@@ 221
partly 221
2006 221
manufacturers 221
t 221
professional 221
remove 221
yes 221
saw 221
Solana 221
difficulty 220
elsewhere 220
investments 220
indicated 220
preparation 219
claim 219
19 219
ultimately 219
hopes 219
sexual 219
postal 219
imports 218
reservations 218
ethnic 218
choose 217
disposal 217
associated 217
friends 217
terrorists 217
rates 217
economies 216
allows 216
22 216
maritime 216
Organisation 216
minorities 216
felt 216
referendum 216
Dutch 215
Well 215
schemes 215
condition 215
deserve 215
Luxembourg 215
rapidly 215
couple 215
proportion 215
fuel 215
Your 214
holding 214
path 214
Under 214
advance 214
determination 214
credit 214
listen 214
preparations 214
voice 214
plants 214
users 214
accident 213
playing 213
OLAF 213
charges 213
complicated 213
aviation 213
seeing 212
tragedy 212
Presidents 211
becomes 211
near 211
front 211
waters 211
debating 211
daily 211
bilateral 211
materials 211
Questions 211
rich 211
deals 211
diseases 211
depend 210
declare 210
functioning 210
competences 210
28 210
ethical 210
facilitate 209
supervision 209
undoubtedly 209
oppose 209
recommend 209
summer 209
depends 209
stance 209
pleasure 209
insist 209
Women 209
excessive 208
Financial 208
spend 208
Their 208
places 208
keeping 207
Most 207
Yugoslavia 207
writing 207
acknowledge 207
Western 207
advertising 207
Monetary 206
follow-up 206
fifteen 206
poorest 206
regular 206
ers 206
falls 206
reconstruction 206
smoking 206
massive 205
strengthened 205
speaker 205
identify 205
creates 205
societies 205
B@@ 205
assess 205
producing 205
familiar 204
1996 204
basically 204
fewer 204
shortcomings 204
Like 204
count 204
Employment 204
contracts 204
Given 204
maintaining 204
preventing 203
evident 203
60 203
apart 203
possibly 203
outstanding 203
stressed 203
SMEs 202
ating 202
intentions 202
governing 202
chain 202
unanimously 202
finding 202
partner 202
Assembly 202
deficit 202
foremost 202
budgets 202
allowing 201
EC 201
Just 201
remaining 201
Schengen 201
solely 201
clause 201
innovative 201
harmful 201
blood 201
Safety 200
options 200
definitely 200
drafting 200
transitional 200
whatsoever 200
welcomes 200
forum 199
justify 199
freedoms 199
Every 199
bit 199
recovery 199
examined 198
marketing 198
wider 198
seeks 198
carrying 198
testing 198
issued 198
extra 198
addressing 198
genuinely 198
prisoners 198
employers 197
fleet 197
investigation 197
deeply 197
eye 197
re-@@ 196
gap 196
distributed 196
27 196
loss 196
thorough 196
collective 196
drafted 196
whilst 196
airports 196
indicators 196
observation 195
car 195
necessarily 195
widely 195
industries 195
Consumer 195
head 195
II 195
technological 195
healthy 195
ECB 195
correctly 194
Eastern 194
banks 194
tool 194
warmly 194
significantly 194
suggestion 194
fields 193
afraid 193
g@@ 193
restricted 193
offered 193
school 193
arise 193
Naturally 193
parliament 193
tests 193
previously 193
penalties 193
clarity 192
powerful 192
ated 192
Control 192
identity 192
heavy 192
31 192
inclusion 192
error 192
coherence 192
digital 192
smaller 191
strike 191
ratified 191
cars 191
reflected 191
Van 191
deliver 191
honour 191
ratification 191
part-session 190
Yes 190
red 190
construction 190
80 190
moral 190
stock 190
Americans 190
himself 190
possibilities 190
dependent 190
Latin 190
topical 189
capable 189
largest 189
removed 189
double 189
Could 189
trend 189
engage 189
millions 189
Heads 189
speeches 189
CAP 189
debated 188
southern 188
treaty 188
restore 188
helping 188
excluded 188
Would 188
numbers 188
entry 188
clarification 187
ate 187
Fischler 187
reiterate 187
negotiation 187
interpretation 187
killed 187
successfully 187
entered 186
While 186
extending 186
prior 186
warning 186
withdraw 186
feeling 186
PPE-DE 186
talked 186
gender 186
respects 186
de@@ 186
worldwide 186
Christian 186
constitutes 186
telecommunications 186
worst 185
barriers 185
Market 185
worrying 185
imagine 185
congratulating 185
ecological 185
High 185
o 185
minute 185
nation 185
accordingly 185
prefer 185
milk 185
applications 184
Everyone 184
slightly 184
Tampere 184
operating 184
break 184
P@@ 184
utmost 184
acting 184
check 184
picture 184
Palestinians 184
mark 184
convergence 184
chosen 184
Other 184
passengers 184
foot-and-mouth 184
disasters 183
helped 183
supposed 183
dynamic 183
moreover 183
Bureau 183
competent 182
Please 182
obliged 182
ts 182
bound 182
focused 182
absence 182
ambition 182
zone 182
prosperity 182
gas 182
surprised 181
migration 181
C@@ 181
opened 181
ting 181
eight 181
fairly 181
Budgetary 180
species 180
arrest 180
processing 180
Korea 180
Over 179
Office 179
English 179
roads 179
attempts 179
dispute 179
condemned 178
Surely 178
37 178
restructuring 178
size 178
Industry 178
coordinated 178
leadership 178
ates 178
protocol 178
Agenda 178
categories 177
vulnerable 177
aside 177
demanding 176
inspection 176
K@@ 176
harmonised 176
hearing 176
e@@ 176
spread 176
intervene 176
declared 175
mass 175
schools 175
certainty 175
exceptions 175
corruption 175
none 175
T@@ 175
players 175
driving 175
covers 175
repeatedly 175
recycling 175
paying 174
unfortunate 174
slow 174
Geneva 174
legitimacy 174
phenomenon 174
insufficient 174
ongoing 174
Austrian 174
delegations 174
regulated 174
solved 174
unanimity 174
violations 174
article 173
united 173
ation 173
experienced 173
interinstitutional 173
citizenship 173
Romania 173
advantages 173
weak 173
2@@ 172
National 172
e 172
proud 172
confusion 172
Fisheries 172
doubts 172
encouraged 172
prospects 172
secret 172
revised 172
Brok 172
sustainability 172
clearer 172
lacking 171
vessels 171
destroyed 171
lay 171
motions 171
crises 171
granting 171
laundering 171
exploitation 171
surrounding 171
inflation 171
unfair 171
banned 171
Association 171
admit 170
moved 170
agrees 170
Who 170
refuse 170
Internal 170
shares 170
Democrats 170
complaints 170
raises 169
Friday 169
stable 169
transition 169
nationals 169
accounts 169
Enlargement 169
periods 169
refugee 169
afford 169
Poettering 169
Criminal 169
Action 169
Iran 169
shortly 168
links 168
Erika 168
y 168
replace 168
friend 168
sum 168
meal 168
door 167
nearly 167
science 167
uncertainty 167
logical 167
Neither 167
disappointed 167
expensive 167
courts 166
Hence 166
looked 166
suitable 166
West 166
division 166
historical 166
organise 166
bureaucratic 165
section 165
unanimous 165
wholeheartedly 165
thereby 165
obtained 165
skills 165
consulted 165
essentially 165
release 165
nobody 165
became 165
relate 165
extreme 165
threshold 165
liberal 165
Bush 165
D@@ 164
financed 164
o@@ 164
suffered 164
F@@ 164
es 164
desirable 164
hundred 164
reserve 164
Socialists 163
undermine 163
deadline 163
Two 163
terrible 163
determine 163
ECHO 163
alternatives 163
achievement 163
en@@ 163
railway 163
emission 163
Should 162
profits 162
ceiling 162
turned 162
buy 162
puts 162
R@@ 162
railways 162
religion 162
promise 161
stronger 161
Vice-President 161
assist 161
neighbouring 161
increases 161
launch 161
Regarding 160
suggests 160
radical 160
fiscal 160
turning 160
adapt 160
constant 160
500 160
Declaration 160
fast 160
intergovernmental 160
Feira 160
explained 159
contributed 159
restrict 159
demonstrates 159
fresh 159
enhance 159
Paragraph 159
distinction 159
funded 158
plant 158
died 158
meaning 158
touch 158
ignore 158
treaties 158
begun 158
diplomatic 158
genetically 158
belong 157
conducted 157
outlined 157
Palacio 157
ship 157
profit 157
reflects 157
looks 157
sovereignty 157
presenting 157
chairman 157
sake 157
charge 157
26 156
tonnes 156
Above 156
regrettable 156
congratulations 156
items 156
sugar 156
sphere 155
blame 155
arrived 155
L@@ 155
over@@ 155
retain 155
medical 155
missing 155
duties 155
trial 155
kinds 154
Mexico 154
sympathy 154
Similarly 154
s@@ 154
candidates 154
crops 154
cloning 154
enforcement 153
far-reaching 153
self-@@ 153
applicable 153
Within 153
monitored 153
Sea 153
armed 153
usual 153
length 153
Pakistan 153
controlled 153
strength 153
enjoy 153
larger 153
bank 152
save 152
cent 152
property 152
allocation 152
India 152
battle 152
fruit 152
army 151
shift 151
jointly 151
Chinese 151
notes 151
outset 151
recall 151
willingness 151
/@@ 151
facilities 151
harmonise 151
Seville 151
bureaucracy 150
weight 150
follows 150
minister 150
borne 150
f@@ 150
tools 150
suggestions 150
Greens 150
combined 150
Joint 150
someone 149
approximately 149
signs 149
expense 149
prevented 149
incorporate 149
keen 149
representation 149
posts 149
neighbours 149
receiving 149
biotechnology 149
answered 148
succeeded 148
apparent 148
widespread 148
offices 148
faith 148
preliminary 148
Northern 148
compatible 148
MEDA 148
underlying 147
hundreds 147
Fourthly 147
gradually 147
undertake 147
showing 147
valid 147
checks 147
divided 147
undertaking 147
drivers 147
Transport 147
elderly 147
200 147
thousand 147
k@@ 146
wealth 146
commend 146
deep 146
commit 146
abstained 146
Vitorino 146
generation 146
promises 146
unique 146
M@@ 146
listened 146
parallel 146
below 146
Great 146
a@@ 146
stay 146
Common 146
Doha 146
occurred 145
track 145
desired 145
shape 145
advocate 145
1995 145
handling 145
vast 145
intensive 145
struggle 145
Parliamentary 145
importantly 145
Cooperation 145
airlines 145
Monday 144
invest 144
permitted 144
everybody 144
inspections 144
heritage 144
contacts 144
E@@ 144
70 144
reaching 144
declarations 144
mere 144
released 144
Bolkestein 144
satisfaction 144
Euro-Mediterranean 144
Poland 144
judgment 144
explanations 143
amend 143
grow 143
enlarged 143
resistance 143
sight 143
refused 143
sought 143
strictly 143
sales 143
b@@ 143
Algeria 143
stages 143
label 143
treat 143
visited 143
register 142
G@@ 142
regulate 142
enhanced 142
violation 142
disputes 142
raising 142
eyes 142
Verheugen 142
performance 142
29 142
minor 142
students 142
educational 142
replaced 141
began 141
additives 141
Nielson 141
undertakings 141
prospect 141
promoted 141
freight 141
hoped 141
observers 141
presentation 140
disabled 140
centres 140
Following 140
criticised 140
occur 140
Energy 140
exceptional 140
exclusively 140
H@@ 140
O@@ 140
Japan 140
victim 140
estimated 140
journalists 140
ratify 140
Mugabe 140
savings 139
amending 139
cuts 139
black 139
90 139
differently 139
informal 139
xenophobia 139
approaches 139
leaves 139
pursued 139
mobile 139
Saddam 139
subsequently 138
marked 138
justification 138
ted 138
claims 138
consequence 138
broader 138
campaigns 138
Rome 138
protest 138
disagree 138
linguistic 138
controversial 138
negotiated 138
al 138
surplus 138
pensioners 138
Growth 138
efficiently 137
fallen 137
attend 137
finish 137
lie 137
affecting 137
Scotland 137
percentage 137
Before 137
traceability 137
Labour 137
pace 137
Islamic 137
Centre 137
route 136
house 136
negotiate 136
tough 136
incentive 136
personnel 136
35 136
biggest 136
observe 136
spring 136
northern 135
Also 135
withdrawn 135
football 135
reliable 135
preventive 135
environmentally 135
lessons 135
yourself 135
tradition 135
drug 135
al@@ 135
unity 135
favourable 135
regarded 135
contract 135
Byrne 135
helpful 135
tangible 134
acted 134
win 134
Thus 134
extraordinary 134
assessments 134
Kinnock 134
seekers 134
revenue 134
multilateral 134
push 134
deny 134
adjourned 134
Barón 134
die 134
threats 134
e-commerce 134
Wednesday 133
city 133
geographical 133
warrant 133
eventually 133
fourth 133
resulting 133
incident 133
permit 133
reported 133
Each 133
hour 133
Representative 133
movements 133
liked 133
directed 133
Crespo 133
engaged 133
associations 133
Ukraine 133
fit 132
react 132
decades 132
pursuant 132
examination 132
causing 132
sincerely 132
c@@ 132
attached 132
n@@ 132
reporting 132
recognises 132
His 132
hopefully 132
GDP 131
4@@ 131
ideal 131
underline 131
meantime 131
expertise 131
authorised 131
standing 131
rely 131
credible 131
post 131
tribute 131
donors 131
transfers 131
contradiction 131
equivalent 131
threatened 131
vaccination 131
substantially 131
shipping 131
lists 131
boost 130
monopoly 130
p@@ 130
compromises 130
surprise 130
short-term 130
farms 130
N@@ 130
author 130
whereby 130
chemicals 130
clarified 130
Fortunately 130
statute 130
civilian 130
differ 129
perfect 129
firms 129
plays 129
3@@ 129
executive 129
m@@ 129
wise 129
Rural 128
straight 128
avoided 128
t@@ 128
leaving 128
dramatic 128
notice 128
incentives 128
y@@ 128
backing 128
counter 128
criterion 128
authorisation 128
2005 128
lasting 127
ar@@ 127
viable 127
Eurojust 127
choices 127
restrictive 127
coastal 127
procedural 127
replied 127
image 127
Needless 127
comitology 127
perspectives 127
silence 127
belief 127
invite 126
hence 126
systematic 126
taxpayers 126
apparently 126
offences 126
gained 126
ordinary 126
twice 126
usually 126
leader 126
Yesterday 126
m 126
chocolate 126
repeated 126
Petitions 126
accessible 125
classification 125
be@@ 125
functions 125
sad 125
tackled 125
objections 125
Citizens 125
Several 125
economically 125
participating 125
Croatia 125
lifelong 125
Hussein 125
targeted 124
interim 124
42 124
envisaged 124
automatically 124
indicate 124
s; 124
2010 124
Indonesia 124
cattle 124
Sharon 124
Quite 123
acceptance 123
Barnier 123
prison 123
except 123
impetus 123
president 123
Bulgaria 123
resulted 123
Burma 123
train 123
cod 123
Taliban 123
hit 122
consistency 122
convince 122
federal 122
Until 122
deadlines 122
scheduled 122
reinforce 122
feedingstuffs 122
marine 122
den 122
autumn 122
joining 122
hazardous 122
incredibly 122
heads 122
prime 122
Czech 122
Colombia 122
Regional 121
comparison 121
chapter 121
endeavour 121
eliminate 121
jurisdiction 121
feels 121
arrive 121
honest 121
generous 121
forgotten 121
denied 121
integrate 121
York 121
soldiers 121
transatlantic 121
volume 120
urban 120
rejection 120
abuses 120
broadly 120
feature 120
scrutiny 120
stick 120
greenhouse 120
imperative 120
non-governmental 120
fulfilled 120
absurd 120
clean 120
sending 120
shadow 120
Haarder 120
territories 120
democracies 120
tackling 120
chemical 120
Constitutional 120
) 120
ations 120
judge 119
Basque 119
fears 119
fixed 119
anti-@@ 119
conventions 119
assets 119
h@@ 119
Process 119
block 118
sums 118
USD 118
ti@@ 118
quote 118
witnessed 118
finances 118
criminals 118
inevitably 118
invited 118
er@@ 118
catch 118
300 118
AIDS 118
dangers 118
reinforced 118
destroy 118
timely 118
hunger 118
Cuba 118
freely 118
Year 118
Sixth 118
monopolies 117
articles 117
unit 117
learned 117
decade 117
regularly 117
founded 117
spite 117
doors 117
cheap 117
everywhere 117
Swoboda 117
I@@ 117
alongside 117
trans-European 117
consistently 116
observed 116
tested 116
implies 116
generations 116
Schreyer 116
showed 116
euros 116
believed 116
32 116
delivered 116
workplace 116
Egypt 116
failing 116
fuels 116
containing 116
adequately 116
genetic 116
highlights 116
western 116
sites 116
buildings 115
Or 115
exemption 115
accompanied 115
violent 115
connected 115
Certainly 115
location 115
expressly 115
physical 115
excuse 115
proven 115
settlement 115
preparatory 115
transactions 115
ch@@ 115
45 115
ingredients 115
livestock 115
Hague 115
import 115
CFP 115
Taiwan 115
Afghan 115
marks 114
Re@@ 114
modernisation 114
game 114
variety 114
struck 114
fought 114
meets 114
abolished 114
ambitions 114
over-@@ 114
ignored 114
d 114
story 114
intelligence 114
recommended 113
south 113
stringent 113
inquiry 113
offering 113
falling 113
team 113
nine 113
bearing 113
remit 113
en 113
Atlantic 113
i@@ 113
inappropriate 113
stricter 113
complied 113
necessity 113
wherever 113
sharing 113
quota 113
farm 113
collaboration 113
VAT 113
PVC 113
incineration 113
radio 113
expressing 113
domain 113
praise 113
sex 113
summits 113
Cotonou 113
prerequisite 112
delicate 112
conservation 112
assured 112
arises 112
pursuing 112
respective 112
explicitly 112
breach 112
Communist 112
electoral 112
arrested 112
indication 112
innocent 112
Chairman 112
5@@ 111
definitions 111
preserve 111
Everything 111
von 111
subsequent 111
medium 111
losses 111
u@@ 111
badly 111
sustained 111
packaging 111
tonight 111
withdrawal 111
ad@@ 111
born 111
producer 111
twelve 111
an@@ 111
pornography 111
collection 110
dossier 110
systematically 110
frequently 110
entering 110
postponed 110
expert 110
paragraphs 110
Arafat 110
Palestine 110
banking 110
investors 110
references 110
defending 110
self-employed 110
fails 110
1@@ 110
imposing 110
e-@@ 110
island 110
God 110
intellectual 110
characterised 110
outbreak 110
employed 109
friendly 109
worried 109
chapters 109
ended 109
visible 109
virtually 109
co@@ 109
accepting 109
troops 109
ding 109
blind 109
In@@ 109
Liikanen 109
woman 109
Iraqi 109
appreciation 108
guilty 108
experiences 108
forests 108
attach 108
reflection 108
remark 108
supervisory 108
traditions 108
terror 108
patients 108
distance 108
obstacle 108
uses 108
accused 108
it@@ 108
stem 108
Report 108
Tunisia 108
criticisms 107
minds 107
devoted 107
examining 107
initially 107
inspectors 107
harm 107
pays 107
appalling 107
Anyone 107
communautaire 107
large-scale 107
cycle 107
assessed 107
vague 107
defining 107
reconciliation 107
Maastricht 107
War 107
gets 107
MEP 107
translation 107
decline 107
biodiversity 107
slaughter 107
foundation 106
criticise 106
reviewed 106
divide 106
abolish 106
unions 106
covering 106
emerged 106
1993 106
listed 106
postpone 106
score 106
Accordingly 106
wage 106
retirement 106
mine 106
match 106
cultures 106
facility 106
initiated 106
sale 106
populations 106
Milosevic 106
margin 106
reproductive 106
in-depth 105
passing 105
remained 105
witness 105
Democrat 105
irresponsible 105
older 105
Wallström 105
argue 105
addresses 105
specified 105
participants 105
tolerance 105
essence 105
pressing 105
notion 105
researchers 105
ac@@ 105
drive 105
Tourism 105
Has 105
charter 105
Investment 105
harassment 105
dead 105
loans 105
fire 104
demanded 104
mergers 104
accepts 104
mandatory 104
feasible 104
furthermore 104
green 104
ELDR 104
quantities 104
Secretary-General 104
well-@@ 104
stations 104
combination 104
coordinate 104
flows 104
signing 104
explanatory 104
pillars 103
adding 103
revolution 103
worthy 103
scientists 103
torture 103
papers 103
Second 103
won 103
openly 103
arising 103
simplify 103
sole 103
practically 103
Kaliningrad 103
medicinal 103
damaging 102
remarkable 102
incidents 102
availability 102
supplies 102
qualifications 102
managing 102
es@@ 102
safeguards 102
donor 102
Arab 102
wars 102
Democracy 102
acknowledged 102
youth 102
immunity 102
Rather 102
sit 102
Statute 102
August 102
whereas 101
steel 101
attended 101
exact 101
accounting 101
root 101
investigations 101
internationally 101
Much 101
vehicle 101
deaths 101
stopped 101
solid 101
exclude 101
channels 101
book 101
host 101
accurate 101
democratically 101
originally 101
reunification 101
radioactive 101
irrespective 101
title 101
Harbour 101
GM 101
ASEM 101
guaranteeing 100
pre-accession 100
fundamentally 100
clauses 100
features 100
Monti 100
am@@ 100
irregularities 100
consequently 100
characteristics 100
tremendous 100
component 100
apologise 100
appeared 100
mistakes 100
signals 100
net 100
interpreted 100
residence 100
quantity 100
findings 100
broken 100
gradual 100
thinks 100
arrangement 100
parliamentarians 100
relief 100
CFSP 100
customs 100
cigarettes 100
cities 99
slowly 99
lesson 99
tions 99
horizontal 99
1990 99
await 99
investigate 99
confine 99
achievements 99
prosecution 99
messages 99
Madrid 99
racist 99
deciding 99
wholly 99
mis@@ 99
ends 99
severe 99
recital 99
universities 99
Aznar 99
driven 99
enthusiasm 99
spectrum 99
helps 99
modest 98
secondary 98
bears 98
Reform 98
thoughts 98
fate 98
CO2 98
Third 98
listening 98
noticed 98
visa 98
W@@ 98
optimistic 98
reverse 98
coalition 98
conviction 98
Corbett 98
pity 98
Alliance 98
enshrined 98
Slovakia 98
Fatuzzo 98
remote 97
faster 97
accountability 97
serves 97
survive 97
Nothing 97
contrast 97
7@@ 97
integral 97
Which 97
presents 97
resource 97
or@@ 97
era 97
ag@@ 97
sees 97
Albanian 97
humanity 97
imported 97
fifth 97
sold 97
simplification 97
fault 97
sentence 97
telling 97
Home 97
supplements 97
mines 97
privatisation 96
passenger 96
reminded 96
ar 96
appointed 96
di@@ 96
Tibet 96
confident 96
onto 96
centralised 96
unilateral 96
thoroughly 96
exploit 96
infringement 96
eat 96
flights 96
Vietnam 96
delayed 95
socially 95
lawyers 95
Federal 95
intolerable 95
Apart 95
experiencing 95
focusing 95
banning 95
consists 95
sections 95
measured 95
continuation 95
resolving 95
responses 95
actors 95
grown 95
interference 95
Rio 95
models 95
losing 95
derogation 95
earmarked 95
Angola 95
EIB 95
transferred 94
meaningful 94
Prosecutor 94
dream 94
exposed 94
returned 94
assurance 94
regardless 94
swiftly 94
contamination 94
empty 94
Again 94
Have 94
served 94
cutting 94
definitive 94
restriction 94
foundations 94
victory 94
third-country 94
38 94
infrastructures 94
airport 94
sheep 94
dates 94
t-@@ 94
Watson 94
therapeutic 94
object 93
Con@@ 93
sooner 93
concessions 93
realised 93
Malta 93
k 93
grave 93
33 93
34 93
indicates 93
merit 93
character 93
Free 93
input 93
objection 93
6@@ 93
secrecy 93
TV 93
programming 92
preferred 92
" 92
compete 92
beneficial 92
concepts 92
Evans 92
uphold 92
75 92
outline 92
der 92
attractive 92
at@@ 92
false 92
integrity 92
Freedom 92
Lamy 92
describe 92
cope 92
Culture 92
conjunction 92
partnerships 92
moratorium 92
statistical 92
providers 92
reductions 92
Kurdish 92
formally 91
exclusive 91
transit 91
400 91
Next 91
interventions 91
tabling 91
complaint 91
touched 91
strikes 91
l@@ 91
asks 91
profile 91
scandal 91
mother 91
generated 91
quick 91
contributes 91
ideological 91
el@@ 91
con@@ 91
tension 91
pharmaceutical 91
abolition 91
foodstuffs 91
disastrous 91
organisms 91
threatening 91
simplified 91
Thanks 91
lowest 91
Plan 91
consolidate 90
expansion 90
V@@ 90
unsatisfactory 90
enforce 90
wished 90
inequality 90
ad 90
storage 90
socio-economic 90
planet 90
judgement 90
venture 90
is@@ 90
flow 90
twenty 90
1992 90
precedent 90
acquire 90
representing 90
ageing 90
te 90
enabling 90
ri@@ 90
Lannoye 90
Whether 89
definite 89
Cohesion 89
design 89
advanced 89
joined 89
unclear 89
belongs 89
respecting 89
renewed 89
Finnish 89
wonderful 89
popular 89
cultivation 89
airline 89
punishment 89
inside 89
search 89
camps 89
backed 89
parents 89
carriers 89
organic 89
relative 88
rejects 88
optimism 88
enabled 88
ally 88
heavily 88
weaknesses 88
Sometimes 88
assessing 88
corresponding 88
im@@ 88
doctors 88
reforming 88
discipline 88
warm 88
48 88
Constitution 88
gratitude 88
Annex 88
raw 88
film 88
Beijing 88
illustrates 88
Special 88
persecution 88
Ferber 88
ceilings 88
External 88
Federation 88
caught 88
Education 88
productive 87
understandable 87
Further 87
merits 87
Environmental 87
rational 87
worthwhile 87
earth 87
Dublin 87
positively 87
entirety 87
watch 87
ly 87
assembly 87
deliberate 87
Fifteen 87
race 87
diverse 87
genocide 87
abroad 87
Tuesday 87
buses 87
biofuels 87
north 86
anyway 86
reactions 86
entail 86
repercussions 86
transportation 86
indirect 86
hypocrisy 86
town 86
Unless 86
exchanges 86
1994 86
floods 86
eastern 86
arisen 86
43 86
exert 86
Euro 86
controlling 86
anywhere 86
owe 86
London 86
premature 86
progressive 86
female 86
topics 86
alarming 86
contradictory 86
whenever 86
thirty 86
adjustment 86
biological 86
warnings 86
estimates 86
conventional 86
girls 86
Belarus 86
Biarritz 86
enforced 85
territorial 85
indispensable 85
expand 85
Wogau 85
constituency 85
names 85
opt 85
travelling 85
ours 85
autonomy 85
feelings 85
strange 85
disappointment 85
reasonably 85
supplement 85
normally 85
update 85
displaced 85
missed 85
democratisation 85
offence 85
36 85
recorded 85
pragmatic 85
Baltic 85
endorsed 85
surveillance 85
runs 85
embryos 85
reconsider 84
albeit 84
isolation 84
ties 84
flag 84
theme 84
complement 84
telephone 84
hygiene 84
formulated 84
focuses 84
evaluate 84
wide-ranging 84
attempting 84
abandon 84
r@@ 84
saving 84
depth 84
150 84
collapse 84
rising 84
d' 84
